{
  "Miku Beam": [
    "Hello, everyone!",
    "I'm Hatsune Miku, a virtual idol!",
    "Well, that's what everyone seems to think, but secretly I'm てへ",
    "I wake up to a call",
    "Put my frilly outfit on now",
    "It's time I open up my eyes and start the day",
    "I combat till the dawn",
    "Until every villain's gone, wah!",
    "A clumsy trip and now I've fallen to my butt",
    "With my magical phone",
    "And a silly little ringtone",
    "I'll shout a magic word and set the world in place",
    "Whatever it may cost",
    "There's no reason to stop",
    "For a world that I cherish and love (tskr!)",
    "Monsters might, be a scary foe to fight",
    "But I'll take the stand",
    "If I can stop your tears and wipe them dry (I'll make you feel magical!)",
    "If my pain can be a cure for peace, I don't mind",
    "I can play as a nurse healing you everyday",
    "So what if I might shed a tear, get some bruises?",
    "A wipe is all I need to clean a cherry blush away, ha!",
    "Fighting through the night, but I'm wide awake",
    "It can all be so hard for me to get through the day",
    "Your smile is enough to heal all my aches",
    "Wrapped in a cute Band-Aid",
    "I can take the pain, fight all day, fill up the syringe",
    "With love heal up the world and go again",
    "And now, its time for the moment you've been waiting for!",
    "One, two, three, ready?! Miku, miku beam!",
    "Keep going!",
    "On my own without anyone to know",
    "How my job's not all rainbows",
    "But then I think about your smile (your words are so lyrical)",
    "I'm a magically bright invincible girl!",
    "If you need me to heal, go on and call out my name",
    "When you find yourself going down a spiral",
    "I'll bonk away what puts you down, a pink hammer melee! Yeah!",
    "Fighting through the night, but I'm wide awake",
    "All alone it's so hard for me to get through the rain",
    "Your smile is enough to make my day",
    "So I stand tall and brave",
    "'Cause I'm not afraid any pain, I can laugh away",
    "Chin up with love, I'll fight on till the end",
    "Bearing through the pain I'll try to be brave",
    "As long as you can stay happy, I'm okay",
    "I'm not gonna bend! Ha!",
    "I can be a cure for peace in your heart",
    "And I'll play as a nurse healing you everyday",
    "Your smile is enough to heal my aches",
    "All in a cute Band-Aid",
    "If you're feeling pain, call my name, I'll be by your side",
    "'Till I see your smile beam bright again",
    "あぁ 眠いよ～"
  ]
}
